{
  "prefaceSubtitle": "A good book either begins with contents or ends with them.<br/>The story of your business deserves to be on a “favorites” shelf. <br/>And we know the way to captivate your target audience with it.  <br/>Our Zmest = your content. That’s how we say it.",
  "aboutTitle": "We are a team of passionate marketing professionals",
  "aboutSubtitle": "We love to promote fintech and other sophisticated IT projects, conduct ICOs and reach investment attractiveness, work in marketing&PR on stock markets.",
  "servicesTitle": "Our Services",
  "icoListings": "ICO listings",
  "icoListingsDescription": "Listing of ICOs will remain highly effective even in case ICO market undergoes significant changes. Our large experience and strong media relations with the platforms aid us to place your project fast and effectively on the most influential listings, including the free ones.",
  "mediaBuying": "Media buying",
  "mediaBuyingDescription": "Prices for placement in Blockchain media increase non-stop. It constraints businesses to choose what sources to use for media coverage. We do know what works and how to wrap up your project. That’s why we can optimize your costs and avoid excessive budget spending.",
  "communityManagement": "Community Management",
  "communityManagementDescription": "Quality of customer support service is a benchmark for potential investors. We know how to build connections with audience, drum up interest and create viral content. Ignite positive word of mouth, attracting new users and keeping loyalty to the project. We are attentive, helpful and polite. Our team is there to run 24/7 campaigns if needed. We work with most popular channels and communities: Telegram, Bitcointalk, Facebook, Twitter, Linkedin, Reddit, e-mail marketing.",
  "pr": "PR",
  "prDescription": "Our team have more than 7-year background in investment PR which can be an apparent competitive advantage of yours. We write and promote articles, news and press-releases that enrich affinity, inspire engagement and enhance the project visibility.",
  "bountyCampaignManagement": "Bounty campaign management",
  "bountyCampaignManagementDescription": "Bounty is an effective way to build community. We will design a bounty campaign that drives visible results for your project during the whole ICO.",
  "trafficAcquisition": "Traffic acquistion",
  "trafficAcquisitionDescription": "Working with reliable outsource companies we generate and bring quality traffic to your web-site. We are ready to share our successful experience in CPA, CPC-traffic and Google Adwords.",
  "aboutUsTitle": "About us",
  "aboutUsSubtitle": "Our actions can help to attract investors to your business. Zmest team have been doing marketing&PR for more than 15 years. Our diverse portfolio of client experience includes successful practices of ICO promotion. Full-cycle marketing or single solutions – it's up to you to decide.",
  "aboutUsPrExperience": "YEARS<br/>PR Experience",
  "aboutUsDigitalMarketingExperience": "YEARS<br/>Digital Marketing Experience",
  "aboutUsMarketingExperience": "YEARS<br/>Marketing Experience",
  "aboutUsMlnFundsRaised": "MLN $<br/>Funds Raised",
  "businessCasesTitle": "Business Cases",
  "businessCasesSubtitle": "Our investment portfolio includes 2 successful pre-ICOs, 1 successful ICO. Several campaigns are live now.",
  "businessCaseImmlaDate": "July – October<br>2017",
  "businessCaseImmlaRaise": "<b>Raised more than<br>$ 680 000</b>",
  "businessCaseCopPayDate": "August-September<br>2017",
  "businessCaseCopPayRaise": "<b>Raised more than<br>$ 500 000</b>",
  "businessCaseMicroMoneyDate": "October-November<br>2017",
  "businessCaseMicroMoneyRaise": "<b>Raised more than<br/>$ 10 million</b>",
  "contactTitle": "Get in touch",
  "sendButton": "Send",
  "sendButtonSuccess": "Success!",
  "successfulStories": "SUCCESSFUL STORIES",
  "ourTeam": "Our team"
}
