{
  "prefaceSubtitle": "Хорошая книга или стартует с содержания, или увенчивается им.<br>Ваша бизнес-история заслуживает места на полке «Избранное».<br>И мы знаем, как увлечь ей вашу ЦА.<br>Наш Zmest = ваше содержание. Так говорят у нас.",
  "aboutTitle": "Мы – команда увлеченных своим делом профессионалов в области маркетинга.",
  "aboutSubtitle": "Мы любим продвигать fintech и другие высокотехнологичные IT-проекты, проводить ICO и добиваться инвестиционной привлекательности, работать в маркетинге и PR на фондовом рынке.",
  "servicesTitle": "Наши услуги",
  "icoListings": "Работа с листингами",
  "icoListingsDescription": "Листинги – та категория сервисов, которая останется эффективной даже при значительных изменениях в ландшафте ICO.  Большой опыт сотрудничества и партнерские отношения с площадками позволяют нам разместить ваш проект быстро и эффективно на самых значимых листингах, в том числе бесплатных.",
  "mediaBuying": "Медиабаинг",
  "mediaBuyingDescription": "Цены на размещение в блокчейн СМИ постоянно растут.  Это вынуждает проекты избирательно определять площадки для размещения информации. Мы точно знаем, что лучше работает и как подать ваш проект, поэтому можем оптимизировать ваши затраты и исключить чрезмерное расходование бюджетов.",
  "communityManagement": "Комьюнити менеджмент",
  "communityManagementDescription": "Работа команды поддержки продаж – крайне важный показатель, по которому инвесторы оценивают проект. Мы знаем, как сформировать комьюнити, разогреть интерес и вызвать дискуссию, привлекая новых пользователей и сохраняя высокую лояльность к проекту. Мы умеем быть внимательными, вежливыми, в теме. Мы постоянно на связи, если необходимо, то 24/7. Мы работаем с самыми популярными каналами и сообществами – Telegram, Bitcointalk, Facebook, Twitter, Linkedin, Reddit, e-mail рассылка и т.д.",
  "pr": "PR",
  "prDescription": "Опыт нашей команды в инвестиционном пиаре более 7 лет. Несомненно, это станет и вашим преимуществом перед конкурентами. Мы умеем классно продвигать проекты через аналитические статьи и новости, обзоры и релизы!",
  "bountyCampaignManagement": "Настройка и ведение bounty-кампании",
  "bountyCampaignManagementDescription": "Bounty – очень эффективный способ построения комьюнити. Мы настроим такую bounty-кампанию, которая будет решать задачи именно вашего проекта на протяжении всего ICO.",
  "trafficAcquisition": "Привлечение траффика",
  "trafficAcquisitionDescription": "Благодаря нашим надёжным субподрядчикам мы успешно и слаженно работаем над привлечением качественного трафика на площадки наших клиентов. Готовы поделиться с вами успешными кейсами по CPA, CPC-трафику, а также работе с Google Adwords.",
  "aboutUsTitle": "О компании",
  "aboutUsSubtitle": "Наши действия помогут привлечь инвесторов для вашего проекта. Команда Zmest работает в сфере маркетинга и PR более 15 лет. В нашем портфеле – положительный опыт продвижения ICO проектов. Маркетинг полного цикла или отдельные направления – выбирать вам.",
  "aboutUsPrExperience": "ЛЕТ<br>Опыта в сфере PR",
  "aboutUsDigitalMarketingExperience": "ЛЕТ<br>Опыта в сфере цифрового маркетинга",
  "aboutUsMarketingExperience": "ЛЕТ<br>Опыта в сфере маркетинга",
  "aboutUsMlnFundsRaised": "МЛН $<br>Средств привлечено",
  "businessCasesTitle": "Кейсы",
  "businessCasesSubtitle": "В «инвестиционном» портфеле нашей маркетинговой группы — 2 успешных Pre-ICO, 1 успешное ICO, несколько кампаний находятся в активной стадии.",
  "businessCaseImmlaDate": "Июль, октябрь 2017 года",
  "businessCaseImmlaRaise": "<b>Более $ 680 тыс. привлеченных средств</b>",
  "businessCaseCopPayDate": "Август-сентябрь 2017 года",
  "businessCaseCopPayRaise": "<b>Более $ 500 тыс. привлеченных средств</b>",
  "businessCaseMicroMoneyDate": "Октябрь-ноябрь<br>2017 года",
  "businessCaseMicroMoneyRaise": "<b>Более $ 10 млн привлеченных средств</b>",
  "contactTitle": "Напишите нам",
  "sendButton": "Отправить",
  "sendButtonSuccess": "Отправлено",
  "successfulStories": "Отзывы",
  "ourTeam": "Наша команда"
}
