{
  "title": "<b>IEO</b> IN DETAIL",
  "secure": "Secure",
  "oneOfTheIssues": "One of the issues with ICOs, is that scammer often use official telegram chats to impersonate team members and give fake addresses to contribute to. For an IEO, all transactions are carried out on the exchange’s IEO platform. T his will reduce the risk of sending your crypto to a wrong wallet address.",
  "simple": "Simple",
  "areYouTiredOfUndergoing": "Are you tired of undergoing a different KYC process for every ICO project? With your verified KYC profile on exchange, you won’t need to undergo a separate KYC process for each IEO launched on the exchange.",
  "credibility": "Credibility",
  "analysingTheICOs": "Analysing the ICOs could be time-consuming and you need some specific skills and business acumens to assess an ICO. For IEO, The exchanges will ensure high quality of ICO projects to be listed on the IEO platform, or at least, the exchange will not allow any scam related ICO projects as the exchange will conduct its own due diligence on the projects prior listing on the IEO platform.",
  "accessibility": "Accessibility",
  "oneOfTheIssues2": "One of the issues with ICO is ICO is hard to be liquidated. With an IEO, you will have your invested tokens immediately in your exchange wallet, which allows you access to the wider crypto market. You will be able to immediately trade your tokens after it launches, as opposed to waiting for it to list. After IEO token lockup is also possible.",
  "gasWar": "Gas war",
  "sayNoMoreToGasWar": "Say no more to gas war! There’s no need to pay for gas when buying IEO tokens. So your purchases will be on a first-come, first served basis. You can also buy your IEO tokens in advance, depending on the IEO, and availability.",
  "aggregation": "Aggregation",
  "imagineYouCanAccess": "Imagine you can access to a wide variety of blockchain projects just by browsing one platform. You would able to save time and make better and informed decisions by comparing all the blockchain projects on one platform."
}
