{
  "securityTokens": "Security Tokens -",
  "theOnlyWay": "the only way",
  "forCompanies": "For Companies",
  "whyShouldYouCreateA": "WHY SHOULD YOU CREATE A SECURITY TOKEN?",
  "liquidity": "Liquidity",
  "securityTokensProvideASubstantial": "Security tokens provide a substantial liquidity for private              securities. Following certain ownership restrictions, which are              already programmed, you are open to sell private securities to a              global and wider pool of investors. Naturally, this green-light a              liquid secondary market to grow.",
  "effectiveness": "Effectiveness",
  "attractInvestmentsInCryptocurrencyAnd": "Attract investments in cryptocurrency, and let your contributor              get the right allocation of securities. Ensure automatic payment              of dividends, produce and distribute securities easily, and              downgrade office operating expenses. Forget about bank transfers,              delays up to 7 business days and manual calculations.",
  "transparency": "Transparency",
  "eachSecurityTokenProducerIs": "Each security token producer is eligible to handle: fundraising,              capitalization table calculation, dividends and financial              transactions in a transparent way, that is using Ethereum              blockchain. Talking about smart contracts, security and software              development, Platinum provides its own code, which you can analyze              and examine.",
  "forInvestors": "For Investors",
  "whyShouldYouInvestIn": "WHY SHOULD YOU INVEST IN SECURITY TOKEN?",
  "reducedCommissions": "Reduced commissions",
  "traditionalFinancialSystemsHaveMany": "Traditional financial systems have many intermediaries and              rent-seekers. Security Tokens, using blockchain technology and              fully digital infrastructure, are able to shorten and even              eliminate many of the typical fees associated with capital              markets, adherence to requirements, and securities trading.",
  "unstoppableMarket": "Unstoppable market",
  "blockchainHasNoHolidaysDays": "Blockchain has no holidays, days off or bank closing. Lastly, you              obtain a permanent access to financial markets.",
  "automatedCryptocurrencyFundraising": "Automated Cryptocurrency Fundraising",
  "presentMoneyInCryptocurrencyAnd": "Present money in cryptocurrency and automatically receive the              right distribution of securities. Forget about bank transfers,              delays up to 7 business days and manual calculations.",
  "liquidityForPrivateSecurities": "Liquidity for Private Securities"
}
