{
  "denisDescription": "My name is Denis. I am a full-stack developer with a five years experience. The main programming language I use is good old php together with Javascript. In all the time i worked, there have been many small and medium sized projects realized that were quite different from each other, from the study of foreign languages until aggregators of medical services. I like to solve various hard tasks and materialize business logic into the computer code to see result. We are making a truly interesting product here in Platinum, using many modern ways of development such as manager container, developed and reliable framework, version control system and remote storage. We use only checked and official data libraries and packages of applications, we also always conduct their reviews. All of this allows us to be fit for the high requirements our clients have and give out the most complex and progressive product on the market",
  "nikolaiDescription": "My name is Nikolai. I am a software developer since 2012. My career has begun from developing peripheral applications for mobile games. Later i worked on a development of internal applications for one of the banks of Russia. Also had experience in developing mobile applications. Since i spent most of my career working for a bank, my successfully launched products have not gotten into the public use, but are still used heavily nowadays.",
  "svyatoslavDescription": "My name is Svyatoslav and i am a web-developer since 2009. During those years, i tried myself in both desktop and mobile applications development, as well as backup development and DDB projection. After all, i chose a modern technology frontend stack development such as React, Vue, AngularJS, etc. <br/> As a result of working for ten years, there have been launched more than 30 different projects in association with many various companies. Projects varied from simple web pages to complex and high loaded control panels.",
  "alexDescription": "Hey there! My name is Alex and I have been a web developer since 2005, and since then I have launched a giant number of projects in many different areas. Because of that, I was able to study many different technologies and approaches in development. At the moment I develop on programming languages such as php and nodejs. Actively studying new technologies as well.",
  "andreyDescription": "Hey there! My name is Andrey. I have been a web-developer since 2007. I worked for 8 years in a web-studio, during this time I went through dozens of internet online shops, services and portals. Development involved programming languages such as PHP, JS and even PERL. Later I worked for three years on a service of searching executives and top-managers, where I studied elasticsearch, docker and other technologies. Right now I work at Platinum and continue developing my skills in web-development",
  "backEndDeveloper": "BackEnd developer",
  "backEndDeveloperSupport": "Back-end developer, support",
  "frontEndDeveloper": "Front-End developer",
  "webDeveloper": "Web Developer"
}
