{
  "buildingEconomyOfYourToken": "Building economy of your token is a hard work. You have to make sure that your product milestones are achieved on time, your marketing team communicating your success to the world and your token has decent trading volumes on exchanges. We are here to take your token to the next level. Make your Token trading like a Rock Star!",
  "michaelAlefirenko": "Michael Alefirenko",
  "weOfferExcellentListing": "We offer excellent listing, legal, MM services for great ICO projects, if you need some real help, we are here to help you and your team.",
  "whyDoYouNeedToTrust": "Why do you need to trust us and can we really help you?",
  "marketMakingAndLiquidity": "market making and <br /> liquidity management <br /> on TOP crypto exchanges",
  "doNotLetYour": "DO NOT LET YOUR",
  "tokenDie": "TOKEN DIE...",
  "getFreeMarketMaking": "GET FREE MARKET MAKING CONSULTANCY NOW!",
  "makeYourToken": "MAKE YOUR TOKEN",
  "superstar": "\"SUPERSTAR\"",
  "thePlatinumTeamWorks": "The Platinum team works on targeted to the English-speaking audience post-IСO promotion of our project. The task of the Platinum team is to attract the crypto community to our project, to increase knowledge on our products through stories and various articles describing our activities, the creation of info breaks and images to them, as well as the placement in media. The Platinum team made the design of our new site for Post-ICO activities (www.noahcoin.org) which we launched in August 2018. PLATINUM provided a perfect support service and community management 24/7. Text writing is of a single note, the authors always had an idea of ​​what to write about. They did it on time and very thoroughly without missing a thing. Platinum has established itself as an excellent professional team, which shows a high level of quality in its work.",
  "noahProjectTeam": "Noah Project team",
  "theseGuysAreReal": "These guys are real professionals! They know their business perfectly. In comparison with other law firms they have the lowest prices with very high level of service. They know everything about ICOs, providing full stack of services and possibilites. I couldn’t even expect that managing partners will care about client and project so much, providing support and answering questions 24/7. I have never seen such approach before. I guess the difference between lawyers from Platinum and other lawyers is that the first ones do not hunt for clients’ money billing each hours. They help to reach success like client's project is their own one.",
  "toBeHonestBeforeWeMet": "To be honest, before we met Platinum's team, we didn't realize that our startup needed a lawyer. We were shocked after we spend more than 12 hours together working on the detailed analysis of our project on our very first meeting. There are a lot of nuances as, for example, what to agree first in relations with investors.  The important thing in business is to make money, not to lose them because people are using your legal illiteracy. Such specialists should be part of the team to advise, or at least to guide you when you set the course of your further actions.",
  "yuriyKovalev": "Yuriy Kovalev",
  "founder": "Founder",
  "weOrderedLegalOpinion": "We ordered Legal opinion, and the team made everything great and in short terms. They also provided additional services as a bonus. Thank you very much for a good-quality service.",
  "andrewPlotnikov": "Andrew Plotnikov",
  "chiefRiskOfficer": "Chief Risk Officer",
  "theWorkFromPlatinum": "The work from Platinum was of the highest quality and the service by there team was excellent. They always kept me informed about every step in the process and delivered on time.",
  "gustavoAstiazaran": "Gustavo Astiazaran",
  "cmo": "CMO",
  "weWorkedWithPlatinumAfter": "We worked with Platinum after our token sale. They swiftly helped us get in touch with the exchange of our choice and delivered obviously successful results. They provided sound guidance befitting to our scale. Thank you.",
  "rachelChung": "Rachel Chung",
  "marketingPlanner": "Marketing Planner",
  "serviceWasGoodWishWeHad": "Service was good, wish we had engaged you guys earlier. Happy to be a reference point for other clients.",
  "david": "David",
  "marketMakingListingProvidesProfessional": "MarketMaking Listing provides professional and responsive assistance on listing and post ico marketing. They are always around the clock solving and replying to our questions.",
  "peiHanChuang": "Pei-Han Chuang",
  "itWasGreatToWorkWithYourTeam": "It was great to work with your team, pass confidence, respond quickly, everything done correctly and with deadlines. We will negotiate again with certainty.",
  "persioFlexa": "Persio Flexa",
  "danAndDrewsTeamIsVeryProfessional": "Dan and Drew's team is very professional and efficient, making the process smooth and easy.",
  "ericZhang": "Eric Zhang",
  "founderOfTopHackerGroup": "Founder of TopHacker Group",
  "iAmHappyWithYourServices": "I am happy with your services so far. The feedback is great!",
  "flaviusBurca": "Flavius Burca",
  "yourTeamHasBeenExtremelyResponsive": "Your team has been extremely responsive, but more importantly in the crypto space, you are one of the few teams that delivers what is promised. We look forward to working together in the future too",
  "akshayMehra": "Akshay Mehra",
  "ceoCoFounder": "CEO, Co-Founder",
  "everythingWasGreatWeHad": "Everything was great! We had a 100% service for Okex! Platinum listing was efficient, solid and super helpful!",
  "rinatArslanov": "Rinat Arslanov",
  "ceo": "CEO",
  "weHighlyAppreciateServices": "We highly appreciate services Platinum team were provided. They are responsive and responsible partners, it's worth a lot in this fast-changing market. We luckily got an additional consultation from the team, where they finally convinced us in their professionilsm.",
  "hwiRamJeong": "Hwi Ram Jeong",
  "globalBusinessTeamAtLinkerCoin": "Global Business Team At Linker Coin",
  "platinumTeamIsGreatTheyProved": "Platinum team is great, they proved themselves as first-class professionals in what they do. Our token was listed right on time, and more than that, they booked for us exactly the date we wanted. We highly recommend the service!",
  "alexeyShmonov": "Alexey Shmonov",
  "hOQUCEO": "HOQU CEO and Co-founder",
  "weAreReallySatisfiedWithResponsiveness": "We are really satisfied with responsiveness and professionalism given us by Platinum during its listing operations. Their constant guidance, supervision, and support qualified us to work under the best conditions",
  "simoneCosta": "Simone Costa",
  "businessAndMarketing": "BUSINESS & MARKETING OPERATIONS - Distribution/Airdrop",
  "weveListedWithPlatinumTwoTokens": "We've listed with Platinum two tokens ACChain and CCDC. They take the pain away, for sure. Sometimes you don't know who is at the other end, because of the lack of time for meeting, but service is helpful. I love what they did!",
  "genevieveLeveille": "Genevieve Leveille",
  "directorOfTimbuktuCapital": "Director of Timbuktu Capital",
  "iConsiderPlatinumAGoodProject": "I consider Platinum a good project partner with lots of experience in PR, marketing and product development. They listen to the needs of a client and bring their expertise for the best decision. This wonderful team is able to implement related activities on a proper level and contribute to the project results.",
  "inaSamovich": "Ina Samovich",
  "weAreThankfulForTheTelegramSupport": "We are thankful for the Telegram support service from Platinum during our ICO campaign period. They were professional and always online. The group was managed 24/7 and overall, we were satisfied.",
  "marketingLeadAndCoFounder": "Marketing Lead and co-founder",
  "platinumProvidedUsWithServicesForICO": "PLATINUM provided us with services for ICO. It’s a perfect team capable of everything you need! They have organized a campaign accurately through the broad media coverage and ICO websites calendars. Their team-members fully understand the audience. It’s thanks to them that we have raised a part of the funds, they have always pushed us, made us go on when we were ready to give up.",
  "saiHninAung": "Sai Hnin Aung",
  "coFounderCOO": "Co-founder, COO",
  "platinumPerformsValuableSupport": "PLATINUM performs valuable support from creating an editorial policy to writing exclusive materials. We got marketing support for the news portal as well. Now we have a perfectly operating news platform with a growing community of our think-alikes.",
  "uNICOINTVCoFounder": "UNICOIN TV co-founder",
  "cTO": "CTO",
  "danKhomenko": "Dan Khomenko",
  "mrChrisYantasath": "Mr. Chris Yantasath",
  "itsARealWinWinForThoseCompanies": "It’s a real win-win for those companies that want to launch an ICO and avoid headaches with fundraising process. Platinum’s dashboard is intuitive, secure and, most importantly, accepts different cryptocurrencies and even credit cards. Great product indeed!"
}
