{
  "buildingEconomyOfYourToken": "당신의 토큰에 경제를 구축하는 것은 어려운 작업입니다. 당신의 상품의 마일스톤이 제 시간에 달성이 되도록 해야하고, 마케팅팀은 성공을 세상에 알려지도록 해야하며, 교환소에서는 토큰 거래량이 적절히 있어야 합니다. 저희는 당신의 토큰이 다음 단계로 나아가도록 하기위해 여기에 있습니다. 당신의 토큰이 락 스타처럼 거래되도록 만드세요!",
  "michaelAlefirenko": "Michael Alefirenko",
  "weOfferExcellentListing": "저희는 우수한 ICO 프로젝트들을 위한 훌륭한 상장, 법률, MM 서비스를 제공합니다. 당신이 정말 도움이 되는 서비스가 필요하다면 저희는 당신과 당신의 팀을 돕기 위한 준비가 되어있습니다.",
  "whyDoYouNeedToTrust": "왜 저희를 신뢰해야 하고, 왜 저희가 정말로 당신을 도울 수 있을까요?",
  "marketMakingAndLiquidity": "마켓메이킹과 <br /> 유동성 관리 <br /> 탑 암호화폐 거래소들",
  "doNotLetYour": "내버려 두지 마세요",
  "tokenDie": "토큰이 죽도록...",
  "getFreeMarketMaking": "지금 무료 마켓메이킹 상담을 받으세요!",
  "makeYourToken": "당신의 토큰이 되도록 만드세요",
  "superstar": "\"수퍼스타\"",
  "thePlatinumTeamWorks": "플래티넘은 영어를 사용하는 모든 사람들을 대상으로 프로젝트를 포스트하는 프로모션을 합니다. 플래티넘 팀의 임무는 암호화폐 커뮤니티를 우리의 프로젝트로 끌어들이고, 우리의 활동을 설명하는 이야기와 다양한 기사, 좋은 정보 생성, 이미지 탈피, 미디어에 자리잡는 등의 방법을 통해 상품에 대한 지식을 늘리도록 하는 것입니다. 플래티넘 팀은 2018년 8월부터 시작된 포스트-ICO 활동(www.noahcoin.org)을 위해 새로운 사이트의 디자인을 만들었습니다. 플래티넘은 완벽한 지원서비스와 커뮤니티 매니지먼트를 24/7 제공합니다. 글쓰기는 하나의 쪽지에 불과하지만, 작가들은 항상 무엇에 대해 써야 하는지를 알고 있었습니다. 그들은 하나도 놓치지 않고 매우 철저하게 제 시간에 일을 끝냅니다. 플래티넘은 탁월한 전문팀으로 자리 잡았으며, 이것이 업무에서 높은 품질을 보여줍니다.",
  "noahProjectTeam": "Noah 프로젝트 팀",
  "theseGuysAreReal": "이 사람들은 진짜 전문가들입니다! 그들은 비즈니스에 대해 완벽히 알고 있습니다. 다른 법률 회사들과 비교하여 매우 높은 수준의 서비스를 제일 저렴한 가격으로 받을 수 있습니다. 그들은 ICO들에 대해 모든 것을 알고 있고, 가능한 모든 서비스와 가능성들에 대해 제공합니다. 저는 파트너를 관리한다라는 것이 고객과 프로젝트를 정말로 케어하고 모든 지원, 질문에 대한 응답 또한 24/7 내내 될 것이라고 기대하지 않았습니다. 이러한 처리 방법을 가진 사람들을 본 적이 없습니다. 제 생각에 플래티넘의 변호사들과 다른 변호사들의 차이점은 이곳은 고객의 돈을 쫓기만을 위해 매 시간마다 청구서를 매기지 않는다는 것입니다. 이들은 마치 고객의 프로젝트가 자신의 것인 것처럼 성공에 이루도록 돕습니다.",
  "toBeHonestBeforeWeMet": "솔직히 말하자면, 우리는 플래티넘을 만나기 전까지, 우리 신생 기업이 변호사가 필요하다는 것을 깨닫지 못했습니다. 우리는 첫번째 미팅에서 프로젝트의 세부 분석을 위해 12시간 이상을 함께 보낸 뒤 충격을 받았습니다. 투자자와의 관계에서 무엇을 먼저 합의해야하는 지와 같은 많은 차이점이 있었습니다. 사업에서 중요한 것은 돈을 버는 것입니다. 단순히 당신의 법적 문맹을 이용하는 사람들에게 돈을 잃지 마세요. 이런 전문가들은 조언을 주는 팀이어야합니다 혹은 최소한 당신이 행동을 할때 안내를 해줘야합니다.",
  "yuriyKovalev": "Yuriy Kovalev",
  "founder": "설립자",
  "weOrderedLegalOpinion": "우리는 법적 의견을 요청했고, 팀은 단기간안에 모든 것을 훌륭하게 만들었습니다. 그들은 또한 보너스로 추가 서비스를 주었습니다. 좋은 품질의 서비스를 받게 해주셔서 정말 감사합니다.",
  "andrewPlotnikov": "Andrew Plotnikov",
  "chiefRiskOfficer": "최고 리스크 책임자",
  "theWorkFromPlatinum": "플래티넘의 일은 최고 품질이었고 팀의 서비스는 훌륭했습니다. 그들은 항상 나에게 프로세스의 모든 스텝에 대해 정보를 제공하고 정시에 알려주었습니다.",
  "gustavoAstiazaran": "Gustavo Astiazaran",
  "cmo": "CMO",
  "weWorkedWithPlatinumAfter": "우리는 토큰 판매 이후 플래티넘과 함께 일했습니다. 그들은 우리가 선택한 교환소와 연결될 수있도록 신속히 도왔고 분명히 성공적인 결과를 가져왔습니다. 그들은 우리의 스케일에 부합하는 적절한 지침을 주었습니다. 감사합니다.",
  "rachelChung": "Rachel Chung",
  "marketingPlanner": "마케팅 플래너",
  "serviceWasGoodWishWeHad": "서비스가 좋았습니다, 더 일찍 우리가 함께 일했다면 좋았을텐데요. 우리가 다른 고객을 위한 참고 기준이 될 수 있다니 기쁩니다..",
  "david": "David",
  "marketMakingListingProvidesProfessional": "마켓메이킹 리스팅은 상장 혹은 포스트 ICO 마케팅에 대해 전문적이고 신속한 지원을 제공합니다. 그들은 시간 지체 없이 우리의 질문을 대답하고 해결해줍니다.",
  "peiHanChuang": "Pei-Han Chuang",
  "itWasGreatToWorkWithYourTeam": "자신감을 전달해주고, 신속히 대응하고, 모든것이 마감일 이전에 올바르게 완료되는, 이런 팀과 함께 일한 것이 정말 좋았습니다. 우리는 분명히 다시 협상할 것입니다.",
  "persioFlexa": "Persio Flexa",
  "danAndDrewsTeamIsVeryProfessional": "단과 드류의 팀은 매우 전문적이고 효율적이어서 프로세스가 쉽고 원활합니다.",
  "ericZhang": "Eric Zhang",
  "founderOfTopHackerGroup": "TopHacker Group 창립자",
  "iAmHappyWithYourServices": "지금까지 서비스에 매우 만족합니다. 피드백이 훌륭해요!",
  "flaviusBurca": "Flavius Burca",
  "yourTeamHasBeenExtremelyResponsive": "당신의 팀은 매우 빠르게 응답을 하지만 무엇보다 더 중요한 것은 암호화폐 세계에서 당신의 팀이 약속한 바를 제공하는 몇 안되는 사람들 중 하나라는 점입니다. 향후에 다시 함께 일할 것을 기대합니다.",
  "akshayMehra": "Akshay Mehra",
  "ceoCoFounder": "CEO, 공동 설립자",
  "everythingWasGreatWeHad": "모든 것이 훌륭했습니다! 우리는 Okex를 위한 100% 서비스를 받았습니다! 플래티넘은 효율적이고 견고하며, 크게 도움이 되었습니다!",
  "rinatArslanov": "Rinat Arslanov",
  "ceo": "CEO",
  "weHighlyAppreciateServices": "플래티넘이 제공한 서비스에 크게 감사합니다. 그들은 반응이 빠르고 책임감있는 파트너이며, 이 빠르게 변화하는 마켓에서 큰 가치가 있습니다. 우리는 운이 좋게도 팀으로부터 추가적인 상담을 받았고, 그들은 전문성으로 우리를 확신하게 해주었습니다.",
  "hwiRamJeong": "Hwi Ram Jeong",
  "globalBusinessTeamAtLinkerCoin": "Linker Coin의 글로벌 비즈니스 팀",
  "platinumTeamIsGreatTheyProved": "플래티넘 팀은 훌륭합니다, 그들은 그들이 하는 일에서 일류임을 증명했습니다. 우리의 토큰은 알맞은 때에 상장되었고, 그것보다 더 중요하게도, 우리가 원하는 정확한 날짜로 맞춰주었습니다. 우리는 이 서비스를 강력히 추천합니다!",
  "alexeyShmonov": "Alexey Shmonov",
  "hOQUCEO": "HOQU CEO 및 공동설립자",
  "weAreReallySatisfiedWithResponsiveness": "플래티넘이 상장 작업 중 우리에게 제공한 빠른 반응과 전문성에 정말 만족합니다. 그들의 지속적인 지도, 감독과 지원은 우리가 최상의 조건으로 일할 수 있는 자격을 갖추도록 만들었습니다.",
  "simoneCosta": "Simone Costa",
  "businessAndMarketing": "비즈니스 & 마케팅 운영 - 분배/에어드롭",
  "weveListedWithPlatinumTwoTokens": "우리는 플래티넘과 함께 ACChain과 CCDC 두가지 토큰을 상장했습니다. 분명히 말할 수 있는데, 그들은 고통을 없애주었습니다. 미팅을 위한 시간이 충분치 않기 때문에 가끔 당신은 누가 반대편에 있는지 알수 없지만, 서비스는 정말 도움이 됩니다. 그들이 한 일을 정말 감사히 여깁니다!",
  "genevieveLeveille": "Genevieve Leveille",
  "directorOfTimbuktuCapital": "Timbuktu Capital의 디렉터",
  "iConsiderPlatinumAGoodProject": "플래티넘을 홍보, 마케팅과 제품 개발 분야에서 많은 경험을 가진 훌륭한 프로젝트 파트너라고 생각합니다. 그들은 고객의 필요에 귀를 기울이고 그들의 전문지식을 가져와 최고의 결정을 내릴 수 있도록 도와줍니다. 이 멋진 팀은 적절한 수준에서 프로그램에 결과에 기여하고 관련 활동들을 실현해낼 수 있습니다.",
  "inaSamovich": "Ina Samovich",
  "weAreThankfulForTheTelegramSupport": "ICO 캠페인 기간동안 플래티넘에서 제공한 텔레그램 지원 서비스를 감사히 생각합니다. 그들은 전문적이고 항상 온라인에 있습니다. 그룹은 24/7 내내 관리 되었고 우리는 만족스럽게 여깁니다.",
  "marketingLeadAndCoFounder": "마케팅 리더 및 공동 설립자",
  "platinumProvidedUsWithServicesForICO": "플래티넘은 ICO를 위한 서비스를 제공하였습니다. 그들은 당신이 필요한 모든것을 갖춘 완벽한 팀입니다! 그들은 광범위한 언론 보도와 ICO 웹사이트 캘린더등을 통해 캠페인을 정확하게 계획하였습니다. 그들의 팀원들은 고객들을 충분히 이해하고 있습니다. 우리가 자금의 일부를 모금하게 된것에 대해 감사하고 또한 우리가 포기하고 싶었을때 계속 앞으로 나아가도록 우리를 밀어준 것에 고맙게 생각합니다.",
  "saiHninAung": "Sai Hnin Aung",
  "coFounderCOO": "공동 설립자, COO",
  "platinumPerformsValuableSupport": "플래티넘은 정책을 만드는 것부터 독점적인 자료 작성에 이르기까지 가치있는 지원을 합니다. 우리는 뉴스 포털에 대한 지원또한 받았습니다. 이제 우리는 우리의 사고방식으로 성장되는 커뮤니티의, 완벽하게 운영되어지는 뉴스 플랫폼을 가지게 되었습니다.",
  "uNICOINTVCoFounder": "UNICOIN TV 공동 설립자",
  "cTO": "CTO",
  "danKhomenko": "Dan Khomenko",
  "mrChrisYantasath": "Mr. Chris Yantasath",
  "itsARealWinWinForThoseCompanies": "이것은 ICO를 시작하고 싶지만 기금 모금의 머리 아픈 과정을 피하고 싶은 회사들을 위한 진정한 윈윈 입니다. 플래티넘의 대시보드는 직관적이고, 안전하며, 무엇보다 중요하게도 다른 암호화폐를 받고 심지어 신용카드또한 받습니다. 정말 훌륭한 제품임에 틀림없습니다!"
}
